
/* Class = "NSWindow"; title = "Opcions de qualitat avançades"; ObjectID = "7"; */
"7.title" = "Opcions de qualitat avançades";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Qualitat"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Qualitat";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Màxima"; ObjectID = "12"; */
"12.title" = "Màxima";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "13"; */
"13.title" = "Normal";

/* Class = "NSMenuItem"; title = "Esborrany"; ObjectID = "14"; */
"14.title" = "Esborrany";

/* Class = "NSMenuItem"; title = "Personalitzada"; ObjectID = "50"; */
"50.title" = "Personalitzada";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Qualitat del text"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Qualitat del text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mitjana"; ObjectID = "62"; */
"62.title" = "Mitjana";

/* Class = "NSMenuItem"; title = "Alta"; ObjectID = "63"; */
"63.title" = "Alta";

/* Class = "NSMenuItem"; title = "Baixa"; ObjectID = "64"; */
"64.title" = "Baixa";

/* Class = "NSTextFieldCell"; title = "Qualitat:"; ObjectID = "100009"; */
"100009.title" = "Qualitat:";

/* Class = "NSButtonCell"; title = "Antialiàsing de forma"; ObjectID = "100016"; */
"100016.title" = "Antialiàsing de forma";

/* Class = "NSButtonCell"; title = "Remostreig d’alta qualitat"; ObjectID = "100052"; */
"100052.title" = "Remostreig d’alta qualitat";

/* Class = "NSTextFieldCell"; title = "Qualitat del text:"; ObjectID = "100059"; */
"100059.title" = "Qualitat del text:";

/* Class = "NSButtonCell"; title = "Suavitzar les interseccions 3D"; ObjectID = "100072"; */
"100072.title" = "Suavitzar les interseccions 3D";

/* Class = "NSButtonCell"; title = "D’acord"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "D’acord";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Cancel·lar";
